"InputSlot" = "Bandeja papel";
"MediaType" = "Tipo de papel";
"2ndValueName" = "Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Cuerpo del texto";
"WaitMessage" = "Conectando. Espere.";
"WaitMessageWakeUp" = "Conectando. \nEl dispositivo está despertando del modo de ahorro de energía. \nEspere a que se complete el proceso de conexión.\n";
"TextLengthAlert" = "[%@]: Teclee más de 1 caracter.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "El ajuste siguiente excede el intervalo permitido.  Especifique un valor dentro de ese intervalo.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "El ajuste siguiente excede el intervalo permitido.  Especifique un valor dentro de ese intervalo.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "El ajuste siguiente excede el intervalo permitido.  Especifique un valor dentro de ese intervalo.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "No se pueden utilizar los siguientes caracteres para el siguiente elemento o elementos.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Introduzca los siguientes parámetros.\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Los ajustes son diferentes de los de la impresora.  Especifique los ajustes correctos.";
"SetteingMismatchDate" = "Los ajustes son diferentes de los de la impresora.  Especifique los ajustes correctos.\n\n(Última actualización de fecha y hora: %@)";
"SetteingMatchDate" = "(Última actualización de fecha y hora: %@)";
"CantGetInformation" = "No se ha podido obtener la información.  Compruebe la conexión con la impresora.";
"PageSize_InvalidAlert" = "No se puede imprimir porque el tamaño de papel es incompatible. Se cancelará la impresión.\n\n[Tamaño papel]%@";
"PageNumEmptyAlert" = "[Número de página]: Teclee más de 1 caracter.";
"PageNumRangeAlert" = "El valor especificado se sale del siguiente intervalo o no es válido.\n[Número de página]: %d ... %d";
"PageNumDuplicateAlert" = "El [Número de página] está duplicado.\n[Página duplicada]: %@";
"PageNumMaxItemAlert" = "La suma del número especificado excede el número máximo.  Especifique un número que quede dentro del intervalo válido.\n[número máximo]: %d";
"PerPage_DeleteAlert" = "¿Desea borrar los siguientes ajustes?\n[Nombre de lista]: %@";
"ListEdit1M_DuplicatedAlert" = "El siguiente nombre tecleado ya ha sido utilizado.  Teclee un nombre distinto.\n[Nombre de lista]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage" = "En cuanto al dispositivo, no se ha definido [Reactivar con MagicPacket].\nSe desactivará la opción [Reactivar con MagicPacket].";
"MacAddressHintMessage" = "En [Dirección MAC] se define la dirección MAC de la tarjeta de red de extensión de la unidad principal.\nLos caracteres válidos son caracteres alfanuméricos de ancho medio (0-9, A-F, a-f) y los símbolos (<:>(dos puntos)).\nEjemplo:[FF:FF:FF:FF:FF:FF]";
"GetFiledMacMessage" = "No se ha podido obtener la información.  Compruebe la conexión con la impresora.";
"MacAddressNoInputAlert" = "No se ha introducido la [Dirección MAC]. Introdúzcala.";
"MacAddressInvalidAlert" = "Los datos de las [Dirección MAC] no son válidos. Introdúzcalos según el formato siguiente.\n[xx:xx:xx:xx:xx:xx]";
"icon2in1" = "2 en 1";
"icon4in1" = "4 en 1";
"icon6in1" = "6 en 1";
"icon9in1" = "9 en 1";
"icon16in1" = "16 en 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
